<?php
return [
    'hero_title' => 'Утопия в реалността<br>с <span class="bordered">цветове</span>',
    'leva' => 'лв.',
    'latest_paintings' => 'Последни картини',
    'oil_painting' => 'масло на платно',
    'my_favorites' => 'Моите любими',
    'details' => 'Детайли',
    'available' => 'налична',
    'framed' => 'РАМКИРАНA',
    'price' => 'Цена',
    'contact_for_orders' => 'За поръчки и подробности се свържете с мен на:',
    'you_may_also_like' => 'Също може да ви хареса',
    'created_by_aykut' => 'пресъздадено изкуство от Аикут Айдогду',
    'created_by_andi' => 'пресъздадено изкуство от Анди Клаусен',
    'sold' => 'ПРОДАДЕНА',
    'not_available' => 'Вече продадена, не е налична',

    'size' => 'Размер',
    'painting_details' => [
        'aurora_desc' => "'Мечтата на Аврора' е завладяващ живопис, който надхвърля традиционните граници, съчетавайки символизъм и сюрреализъм...",
        'alice_desc' => "'Алиса: Сливане на минало и настояще' е масло на платно, който плавно обединява елегантността на Ренесанса с жизнеността на съвремието. В центъра ѝ стои Алиса..."
    ],
    'favorites' => [
        'feline_echo_desc'    => "Представя поразяващо сливане на грациозност и загадъчност, улавяйки миг на…",
        'dreamshaper_desc'    => "Открива царство, където въображението тъче собствена архитектура. В своето сърце…",
        'sacred_flame_desc'   => "Излъчва тиха интензивност, привличайки зрителя в момент, замръзнал във времето…",
        'feline_echo_title'   => "Котешко ехо",
        'dreamshaper_title'   => "Формотворец на мечти",
        'sacred_flame_title'  => "Свещен пламък",
    ],
    'badges' => [
        'portrait' => 'портрет',
        'surrealism' => 'сюрреализъм',
        'present & past' => 'настояще & минало',
        'portraits' => 'портрет',
        'mother' => 'майка',
        'warrior' => 'воин',
        'woman body' => 'женско тяло',
    ],
    'names' => [
        'Aurora' => 'Аврора',
        'Alice' => 'Алиса',
        'Hera' => 'Хера',
        'Amaya Rei' => 'Амая Реи',
        'Nora' => 'Нора',
        'Gaia' => 'Гея',
    ],
    'header' => [
        'home' => 'Начало',
        'about' => 'За мен',
        'paintings' => 'Картини',
        'contact' => 'Контакти',
        'years' => [
            '2025' => '2025',
            '2024' => '2024',
            '2023' => '2023',
            '2022' => '2022',
        ],
    ],
    'footer' => [
        'subscribe' => 'Абонирай се. Всяка седмица.',
        'email_placeholder' => 'Имейл адрес',
        'subscribe_button' => 'Абонирай се',
        'contact' => 'Контакти',
        'phone' => 'Телефон:',
        'email' => 'Имейл:',
        'socials' => 'Социални мрежи',
        'homepage' => 'Начало',
        'contact_page' => 'Контакти',
        'about_page' => 'За мен',
        'copyright' => 'Авторско право <strong>© Doarti </strong> 2025 от Джемиле Ахмед',
    ],
    'about' => [
        'header' => 'Моята история',
        'intro' => [
            'paragraph1' => 'Аз съм Джемиле, софтуерен инженер съм и съм в света на компютрите около 8 години, но  от ранна детска възраст <b class="about-mew">незатихващата ми страст беше рисуването </b>- обичах да наблюдавам детайлите и да виждам как частиците образуващи лицата на хората се превръщат в живи изображения, олицетворяващи техните души. Моето желание да откривам красотата и да я съчетавам хармонично с природата породи любовта ми към портретното и живописното изкуство.',
            'paragraph2' => 'Но нека бъдем честни, моята страст не спря дотук. Приех предизвикателството да съчетая красотата и природата по най-хармоничния възможен начин. Ето защо се потопих с главата напред в света на портретната живопис. И знаете ли какво? Занимавам се с маслени бои от 2022 г. в академията на Диян Димитров.',
            'paragraph3' => 'Така че ще можете да видите моя прогрес тук в <b class="about-mew">Doarti</b>.',
        ],
        'studio_title' => 'Студио и изложби',
    ],
    'contact' => [
        'header' => "Отворенa съм за поръчки",
        'phone' => 'Телефон:',
        'email' => 'Имейл:',
        'location' => 'Местоположение:',
        'location_value' => 'Варна, България',
        'get_in_touch' => 'Свържете се с мен',
        'modal_title' => 'Свържете се с мен',
        'form' => [
            'full_name' => 'Пълно име',
            'email' => 'Имейл адрес',
            'message' => 'Опишете съобщението тук',
            'submit' => 'Изпрати',
        ],
    ],
    'gallery' => [
        'header' => 'Картини от 2022 година',
        'paintings' => [
            [
                'title' => 'Миа - Шепот на храброст',
                'dimensions' => '60 x 80 см',
                'description' => '"Миа - Шепот на храброст" представя завладяваща сцена, която безпроблемно съчетава...',
                'link' => '2022/mia.php',
                'image' => 'images/2022/2022-a.jpg',
            ],
            [
                'title' => 'Грейсъл - Златно спокойствие',
                'dimensions' => '60 x 80 см',
                'description' => '"Грейсъл - Златно спокойствие" улавя омагьосващ сюжет, който вплита привлекателността...',
                'sold' => 'продадена',
                'link' => '2022/gracel.php',
                'image' => 'images/2022/2022-b.jpg',
            ],
            [
                'title' => 'Грогу',
                'dimensions' => '40 x 60 см',
                'description' => '...',
                'link' => '2022/grogu.php',
                'image' => 'images/2022/2022-c.jpg',
            ],
            [
                'title' => 'Лизел',
                'dimensions' => '40 x 60 см',
                'description' => '"Лизел - Суверен на дивото" е завладяващ портрет, който олицетворява суровото величие и силата на природата...',
                'link' => '2022/liesel.php',
                'image' => 'images/2022/2022-f.jpg',
            ],
            [
                'title' => 'Бранди',
                'dimensions' => '40 x 60 см',
                'description' => '"Бранди - Птична мечтателност" е завладяваща картина, която празнува хармоничното взаимодействие между човечеството и природата...',
                'link' => '2022/brandy.php',
                'image' => 'images/2022/2022-g.jpg',
            ],
            [
                'title' => 'Елия',
                'dimensions' => '40 x 60 см',
                'description' => '"Елия - Воал от пера" е въздействаща работа, която празнува привлекателността на пауните, съчетани с човешката интроспекция...',
                'link' => '2022/ella.php',
                'image' => 'images/2022/2022-e.jpg',
            ],
            [
                'title' => 'Карл',
                'dimensions' => '40 x 60 см',
                'description' => '...',
                'link' => '2022/carl.php',
                'image' => 'images/2022/2022-d.jpg',
            ],
        ],
    ],
    'gallery2023' => [
        'header' => 'Картини от 2023 година',
        'paintings' => [
            [
                'title' => 'Нора - Огнънят на устойчивостта',
                'dimensions' => '60 x 80 см',
                'description' => 'Нора е завладяваща маслена картина върху платно, която без усилие съчетава теми като сила и устоичивост...',
                'sold' => 'продадена',
                'link' => '2023/nora.php',
                'image' => 'images/2023/2023-nora.jpg',
            ],
            [
                'title' => 'Автопортрет',
                'dimensions' => '60 x 80 см',
                'description' => 'Просто аз...',
                'sold' => 'продадена',
                'link' => '2023/auto-portrait.php',
                'image' => 'images/2023/2023-portrait.jpg',
            ],
            [
                'title' => 'Светла',
                'dimensions' => '60 x 80 см',
                'description' => '"Грацията на Светла: Платно за почит на детската радост" е картина, която улавя духа на невинността...',
                'link' => '2023/horse.php',
                'image' => 'images/2023/2023-horse.jpg',
            ],
            [
                'title' => 'Меган - Портрет на полунощната загадка',
                'dimensions' => '60 x 80 см',
                'description' => '"Меган - Полунощната загадка" е завладяваща шедьовър, който тъче мистиката на нощта...',
                'link' => '2023/megan.php',
                'image' => 'images/2023/2023-a.jpg',
            ],
            [
                'title' => 'Кланси - Духът на свързаността',
                'dimensions' => '60 x 80 см',
                'description' => '"Кланси - Духът на свързаността" е омагьосваща картина, създадена върху платно...',
                'link' => '2023/clansy.php',
                'image' => 'images/2023/2023-b.jpg',
            ],
            [
                'title' => 'Луна - Шепотът на Белия вълк',
                'dimensions' => '60 x 80 см',
                'description' => '"Луна - Шепотът на Белия вълк" разкрива зашеметяваща сцена, която преплита величието на вълците с мистиката...',
                'link' => '2023/luna.php',
                'image' => 'images/2023/2023-c.jpg',
            ],
            [
                'title' => 'Фред',
                'dimensions' => '60 x 80 см',
                'description' => 'Фред е завладяващ и интригуващ портрет, който подчертава както силата, така и уязвимостта...',
                'link' => '2023/fred.php',
                'image' => 'images/2023/2023-f.jpg',
            ],
            [
                'title' => 'Грег',
                'dimensions' => '60 x 80 см',
                'description' => 'Грег е завладяващ портрет, който съчетава същността на силата и спокойствието...',
                'link' => '2023/greg.php',
                'image' => 'images/2023/2023-g.jpg',
            ],
            [
                'title' => 'Скофийлд',
                'dimensions' => '60 x 80 см',
                'description' => 'Скофийлд показва динамична фигура с остър и интроспективен израз. Субектът, уловен в ярки...',
                'link' => '2023/scofield.php',
                'image' => 'images/2023/2023-h.jpg',
            ],
            [
                'title' => 'Лайла - Серенада на овчарката',
                'dimensions' => '60 x 80 см',
                'description' => '"Лайла - Серенада на овчарката" изобразява завладяваща сцена, която улавя чистотата и спокойствието на природата...',
                'link' => '2023/lyla.php',
                'image' => 'images/2023/2023-d.jpg',
            ],
            [
                'title' => 'Линкълн',
                'dimensions' => '60 x 80 см',
                'description' => '"Линкъл" улавя същността на устойчивостта и достойнството. С прецизен щрих и игра на...',
                'link' => '2023/lincoln.php',
                'image' => 'images/2023/2023-e.jpg',
            ],
        ],
    ],
    'gallery2024' => [
        'header' => 'Картини от 2024 година',
        'paintings' => [
            [
                'title' => 'Оскаровата дихотомия',
                'dimensions' => '60 x 80 см',
                'description' => "'Оскаровата дихотомия' изобразява затрогваща сцена, която противопоставя устойчивостта на възрастта...",
                'link' => '2024/oscars-dichotomy.php',
                'image' => 'images/2024/2024-latest-1.jpg',
            ],
            [
                'title' => 'Пакост: Сговорът на близнаците',
                'dimensions' => '60 x 80 см',
                'description' => '"Пакост: Сговорът на близнаците" улавя игрив и пакостлив момент между...',
                'link' => '2024/twins.php',
                'image' => 'images/2024/2024-latest-2.jpg',
            ],
            [
                'title' => 'Пазителят на бъдещето',
                'dimensions' => '60 x 80 см',
                'description' => '"Пазителят на бъдещето: Мъдростта на вековете" изобразява изискана възрастна жена, чието...',
                'link' => '2024/futures-keeper.php',
                'image' => 'images/2024/2024-latest-3.jpg',
            ],
            [
                'title' => 'Амая Рей - Духът-пазител на спокойствието',
                'dimensions' => '60 x 80 см',
                'description' => '"Амая Рей - Пазител на спокойствието" е изискано масло върху платно, което...',
                'link' => '2024/amaya-rei.php',
                'image' => 'images/2024/2024-a.png',
            ],
            [
                'title' => 'Мечтата на Аврора за лозята',
                'dimensions' => '60 x 80 см',
                'description' => '"Мечтата на Аврора" е завладяваща масло на платно, който надминава традиционното...',
                'link' => '2024/aurora.php',
                'image' => 'images/2024/2024-b.png',
            ],
            [
                'title' => 'Нева - Разкриването на генезиса',
                'dimensions' => '50 x 70 см',
                'description' => '"Нева - Разкриването на генезиса" е провокативно произведение, което смело преразглежда...',
                'link' => '2024/newa.php',
                'image' => 'images/2024/2024-c.png',
            ],
            [
                'title' => 'Гея',
                'dimensions' => '60 x 80 см',
                'description' => '"Пробуждането на Гея" е зашеметяваща картина, вдъхновена от митологичната фигура...',
                'link' => '2024/gaia.php',
                'image' => 'images/2024/2024-j.png',
            ],
            [
                'title' => 'Хера: Поглед към майчинското величие',
                'dimensions' => '60 x 80 см',
                'description' => '"Хера: Поглед към майчинското величие" представя завладяваща сцена, в която...',
                'link' => '2024/hera.php',
                'image' => 'images/2024/2024-g.png',
            ],
            [
                'title' => 'Алис: Сливане на миналото и настоящето',
                'dimensions' => '60 x 80 см',
                'description' => '"Алис: Сливане на миналото и настоящето" е завладяваща картина, която безпроблемно съчетава...',
                'link' => '2024/alice.php',
                'image' => 'images/2024/2024-h.png',
            ],
            [
                'title' => 'Същността на Алгара',
                'dimensions' => '60 x 80 см',
                'description' => '"Същността на Алгара" е завладяваща картина, която отдава почит на богатата култура...',
                'link' => '2024/algara.php',
                'image' => 'images/2024/2024-d.png',
            ],
            [
                'title' => 'Роршаховата мечта: Сюрреален портрет',
                'dimensions' => '60 x 80 см',
                'description' => '"Роршаховата мечта: Сюрреален портрет" разкрива завладяваща картина, която изследва...',
                'link' => '2024/rorschach.php',
                'image' => 'images/2024/2024-e.png',
            ],
            [
                'title' => 'Същността на Ламия',
                'dimensions' => '60 x 80 см',
                'description' => '"Същността на Ламия" е завладяваща картина, която празнува мистичния чар...',
                'link' => '2024/lamias-essence.php',
                'image' => 'images/2024/2024-f.png',
            ],
        ],
    ],
    'gallery2025' => [
        'header' => 'Картини от 2025',
        'paintings' => [
            [
                'title'        => 'Котешко Ехо',
                'dimensions'      => '60 x 80 cm',
                'description'  => 'Представя поразително сливане на грация и загадъчност, улавящо момент на тихо общуване между жена и нейната татуирана, безкосмена котка...',
                'sold'            => '',
                'link'            => '2025/feline-echo.php',
                'image'           => 'images/2025/2025-c.jpg',
            ],
            [
                'title'        => 'Небесен Поток',
                'dimensions'      => '60 x 80 cm',
                'description'  => 'Представя спокойно съчетание на водна грация и космическо чудо. В центъра стои млада жена, чиито замислен поглед привлича зрителя в свят, застинал между небето и морето...',
                'sold'            => '',
                'link'            => '2025/celestial-flow.php',
                'image'           => 'images/2025/2025-b.jpg',
            ],
            [
                'title'        => 'Формовач на сънища',
                'dimensions'      => '60 x 80 cm',
                'description'  => 'Разкрива царство, където въображението тъче собствена архитектура. В сърцето му е сдържана млада жена със спокоен израз...',
                'link'            => '2025/dreamshaper.php',
                'image'           => 'images/2025/2025-d.jpg',
            ],
            [
                'title'        => 'Свещен Пламък',
                'dimensions'      => '60 x 80 cm',
                'description'  => 'Излъчва тихa интензивност, привличайки зрителя в момент, застинал между ритуал и откровение. В центъра стои достолепна...',
                'link'            => '2025/sacred-flame.php',
                'image'           => 'images/2025/2025-a.jpg',
            ],

        ]
    ],
    'articles2022' => [
        [
            'title' => 'Мия - Шепот на храброст',
            'description' => '"Мия - Шепот на храброст" представя завладяваща сцена...',
            'size' => '60 x 80 см',
            'medium' => 'масло на платно',
            'link' => '../2022/mia.php',  // Link to the article in Bulgarian
            'image' => '../images/2022/2022-a.jpg'  // Image source in Bulgarian
        ],
        [
            'title' => 'Грейсел - Златна спокойствие',
            'description' => '"Грейсел - Златна спокойствие" улавя завладяваща картина...',
            'size' => '60 x 80 см',
            'medium' => 'масло на платно',
            'link' => '../2022/gracel.php',
            'image' => '../images/2022/2022-b.jpg',
            'sold' => true
        ],
        [
            'title' => 'Грогу',
            'description' => 'Завладяваща творба, която подчертава...',
            'size' => '40 x 60 см',
            'medium' => 'масло на платно',
            'link' => '../2022/grogu.php',
            'image' => '../images/2022/2022-c.jpg'
        ],
        [
            'title' => 'Лизел',
            'description' => '"Лизел - Суверен на дивото" е завладяващ портрет...',
            'size' => '40 x 60 см',
            'medium' => 'масло на платно',
            'link' => '../2022/liesel.php',
            'image' => '../images/2022/2022-f.jpg'
        ],
        [
            'title' => 'Бранди',
            'description' => '"Бранди - Авийна мечта" е завладяваща картина...',
            'size' => '40 x 60 см',
            'medium' => 'масло на платно',
            'link' => '../2022/brandy.php',
            'image' => '../images/2022/2022-g.jpg'
        ],
        [
            'title' => 'Елия',
            'description' => '"Елия - Вуал от пера" е впечатляващо произведение...',
            'size' => '40 x 60 см',
            'medium' => 'масло на платно',
            'link' => '../2022/ella.php',
            'image' => '../images/2022/2022-e.jpg'
        ],
        [
            'title' => 'Карл',
            'description' => 'Завладяващо изображение на нюансирани емоции...',
            'size' => '40 x 60 см',
            'medium' => 'масло на платно',
            'link' => '../2022/carl.php',
            'image' => '../images/2022/2022-d.jpg'
        ]
    ],
    'articles2023' => [
        [
            'title' => "Нора - Огъня на устойчива сила",
            'description' => "Нора - завладяваща масло на платно, която безпроблемно вплита...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2023/nora.php",  // Link to the article in Bulgarian
            'image' => "../images/2023/2023-nora.jpg",  // Image source in Bulgarian
            'sold'  => "продадена"
        ],
        [
            'title' => "Автопортрет",
            'description' => "Просто аз...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2023/auto-portrait.php",
            'image' => "../images/2023/2023-portrait.jpg",
            'sold'  => "продадена"
        ],
        [
            'title' => "Грейс на Светла: Почит към детската радост",
            'description' => "\"Грейс на Светла\" е завладяваща масло на платно, която улавя духа...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2023/horse.php",
            'image' => "../images/2023/2023-horse.jpg"
        ],
        [
            'title' => "Меган - Среднощна загадка",
            'description' => "\"Меган - Среднощна загадка\" е завладяваща творба, която вплита мистиката...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2023/megan.php",
            'image' => "../images/2023/2023-a.jpg"
        ],
        [
            'title' => "Кланси - Дух на връзката",
            'description' => "\"Кланси - Дух на връзката\" е омагьосваща творба, изработена на...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2023/clansy.php",
            'image' => "../images/2023/2023-b.jpg"
        ],
        [
            'title' => "Луна - Шепотът на белия вълк",
            'description' => "\"Луна - Шепотът на белия вълк\" разкрива зашеметяваща сцена, която преплита...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2023/luna.php",
            'image' => "../images/2023/2023-c.jpg"
        ],
        [
            'title' => "Фред",
            'description' => "Фред е завладяващ и интригуващ портрет, който подчертава както силата, така и уязвимостта...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2023/fred.php",
            'image' => "../images/2023/2023-f.jpg"
        ],
        [
            'title' => "Грег",
            'description' => "Грег е завладяващ портрет, който съчетава същността на силата и спокойствието...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2023/greg.php",
            'image' => "../images/2023/2023-g.jpg"
        ],
        [
            'title' => "Скофийлд",
            'description' => "Скофийлд показва динамична фигура с остър и интроспективен израз. Субектът, уловен в ярки...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2023/scofield.php",
            'image' => "../images/2023/2023-h.jpg"
        ],
        [
            'title' => "Лила - Пастирска серенада",
            'description' => "\"Лила - Пастирска серенада\" изобразява завладяваща сцена, която улавя чистотата...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2023/lyla.php",
            'image' => "../images/2023/2023-d.jpg"
        ],
        [
            'title' => "Линкълн",
            'description' => "...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2023/lincoln.php",
            'image' => "../images/2023/2023-e.jpg"
        ]
    ],
    'articles2024' => [
        [
            'title' => "Дихотомията на Оскар",
            'description' => "'Дихотомията на Оскар' изобразява сърцераздирателна сцена, която противопоставя устойчивостта на възрастта...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2024/oscars-dichotomy.php",
            'image' => "../images/2024/2024-latest-1.jpg"
        ],
        [
            'title' => "Пактът на близнаците",
            'description' => "\" Пактът на близнаците\" улавя игрив и закачлив момент между...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2024/twins.php",
            'image' => "../images/2024/2024-latest-2.jpg"
        ],
        [
            'title' => "Пазителят на бъдещето",
            'description' => "\"Пазителят на бъдещето: Мъдрост на вековете\" изобразява елегантна възрастна жена, чието...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2024/futures-keeper.php",
            'image' => "../images/2024/2024-latest-3.jpg"
        ],
        [
            'title' => "Амая Рей - Пазител на спокойствието",
            'description' => "\"Амая Рей - Пазител на спокойствието\" е изискана масло на платно върху платно, която...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2024/amaya-rei.php",
            'image' => "../images/2024/2024-a.png"
        ],
        [
            'title' => "Мечтата на лозето на Аврора",
            'description' => "\"Мечтата на лозето на Аврора\" е завладяваща картина, която надминава традиционното...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2024/aurora.php",
            'image' => "../images/2024/2024-b.png"
        ],
        [
            'title' => "Нева - Разкритие на съзиданието",
            'description' => "\"Нева - Разкритие на съзиданието\" е въздействаща и провокативна творба, която смело преосмисля...",
            'size' => "50 x 70 см",
            'medium' => "масло на платно",
            'link' => "../2024/newa.php",
            'image' => "../images/2024/2024-c.png"
        ],
        [
            'title' => "Гая",
            'description' => "\"Пробуждането на Гая\" е изключителна нудова живопис, която отдава почит на митологичното...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2024/gaia.php",
            'image' => "../images/2024/2024-j.png"
        ],
        [
            'title' => "Хера: Преглед на майчината величественост",
            'description' => "\"Хера: Преглед на майчината величественост\" улавя завладяваща сцена, в която...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2024/hera.php",
            'image' => "../images/2024/2024-g.png"
        ],
        [
            'title' => "Алис: Сливане на миналото и настоящето",
            'description' => "\"Алис: Сливане на миналото и настоящето\" е завладяваща масло на платно, която плавно съчетава...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2024/alice.php",
            'image' => "../images/2024/2024-h.png"
        ],
        [
            'title' => "Есенцията на Алгара",
            'description' => "Есенцията на Алгара е завладяваща масло на платно, която отдава почит на богатата тъкан на...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2024/algara.php",
            'image' => "../images/2024/2024-d.png"
        ],
        [
            'title' => "Роршахска Ревери: Сюрреалистичен портрет",
            'description' => "Роршахска Ревери: Сюрреалистичен портрет разкрива завладяваща масло на платно, която навлиза в...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2024/rorschach.php",
            'image' => "../images/2024/2024-e.png"
        ],
        [
            'title' => "Есенцията на Ламия",
            'description' => "\"Есенцията на Ламия\" е завладяваща масло на платно, която празнува пленителната привлекателност на...",
            'size' => "60 x 80 см",
            'medium' => "масло на платно",
            'link' => "../2024/lamias-essence.php",
            'image' => "../images/2024/2024-f.png"
        ]
    ],
    'articles2025' => [
        [
            'title'       => 'Котешко Ехо',
            'description' => 'Представя поразително сливане на грация и загадъчност, улавящо момент на тихо общуване между жена и нейната татуирана, безкосмена котка...',
            'size'        => '60 x 80 см',
            'medium'      => 'масло на платно',
            'link'        => '../2025/feline-echo.php',
            'image'       => '../images/2025/2025-c.jpg',
        ],
        [
            'title'       => 'Небесен Поток',
            'description' => 'Представя спокойно съчетание на водна грация и космическо чудо. В центъра стои млада жена, чиито замислен поглед привлича зрителя в свят, застинал между небето и морето...',
            'size'        => '60 x 80 см',
            'medium'      => 'масло на платно',
            'link'        => '../2025/celestial-flow.php',
            'image'       => '../images/2025/2025-b.jpg',
        ],
        [
            'title'       => 'Формовач на сънища',
            'description' => 'Разкрива царство, където въображението тъче собствена архитектура. В сърцето му е сдържана млада жена със спокоен израз...',
            'size'        => '60 x 80 см',
            'medium'      => 'масло на платно',
            'link'        => '../2025/dreamshaper.php',
            'image'       => '../images/2025/2025-d.jpg',
        ],
        [
            'title'       => 'Свещен Пламък',
            'description' => 'Излъчва тихa интензивност, привличайки зрителя в момент, застинал между ритуал и откровение. В центъра стои достолепна...',
            'size'        => '60 x 80 см',
            'medium'      => 'масло на платно',
            'link'        => '../2025/megan.php',
            'image'       => '../images/2025/2025-a.jpg',
        ],
    ],

    'brandy_heading' => "Бранди - Авийна Ревери",
    'brandy_description' => [
        'intro' => '"Авийна Ревери" е завладяваща картина, която празнува хармоничното взаимодействие между човечеството и природния свят, съживенo чрез сложна тъкан от птичи живот. В сърцето на творбата е изобразена фигура, чийто спокойни изрази се появяват сред яркото събиране на птици, съвършено съчетавайки човешкия и природния свят.',

        'details' => 'Фигурата, облечена в дълбоко червено облекло, представя тиха сила и интроспекция, докато птиците – изобразени с удивителен детайл и индивидуалност – предават въздух на мистерия и жизненост. Всяка птица изглежда носи своя личност, от пронизващия поглед на сова до яркото оперение на по-малки песнички. Тези същества обгръщат субекта, формирайки защитен, почти свещeнa аура, сякаш птиците сами са пазители на по-дълбока истина.',

        'atmosphere' => 'Земните, топли тонове на фона създават мечтателна атмосфера, подчертавайки ефирността на композицията. Съчетанието на спокойното поведение на фигурата с динамичната енергия на птиците провокира теми за баланс, свързаност и единство на всички живи същества.',

        'conclusion' => '"Авийна Ревери" кани зрителя в свят, в който границите между човешкия и природния свят се размиват, предоставяйки поглед върху дълбока взаимозависимост и споделена жизненост. Нарисувана през 2022 г., това произведение на изкуството говори за вечната връзка между човечеството и природата, напомняйки за красотата и мъдростта, които се намират в съжителството.'
    ],
    'carl_heading' => "Карл",
    'carl_description' => "",

    'mia_heading' => "Миа - Шепот на доблестта: Издръжливостта на стрелец",
    'mia_description' => "
                                    'Миа - Шепот на доблестта' представя завладяваща сцена, която безпроблемно преплита същността на азиатската красота с жизнеността на стрелец, готов да отпусне своята стрела. В тази въздействаща композиция забележителна млада жена заема централно място, нейният облик е портрет на изящество и сила. Четката на художника умело оживява контурите на нейното лице—смелите черти, които отразяват нейното наследство, нейните очи—прозорец към непоколебима решителност.

                                    <br>Но именно позата ѝ, напрежението в стойката ѝ, когато държи стрелата си, наистина омайва—съчетание от кураж и целеустременост. Погледът на стрелеца пронизва хоризонта, стрела, готова за действие, въплъщаваща твърда решимост, която отеква през цялото ѝ тяло.

                                    <br>Стрелата, продължение на нейния дух, въплъщава самата същност на решителност и прецизност. Като че ли отразява нейната непоколебима концентрация и упоритост, която преминава през вените ѝ.

                                    <br>Нейният профил, изследване на силата и красотата, подчертава нейното пътешествие—както вътрешно, така и външно. Това е портрет на войн, пазител на нейните намерения, готова да се изправи срещу предизвикателствата директно.

                                    <br>'Шепот на доблестта: Издръжливостта на стрелец' обобщава разказ за смелост и вътрешна твърдост. То рисува портрет на личност, която не е само пазител на своето наследство, но също така символ на издръжливост пред лицето на трудностите. Това произведение на изкуството въплъщава същността на пазител, страж на собствения си път.

                                    <br>Когато зрителите се потопят в тази творба, те са поканени да размислят върху същността на смелостта и силата. 'Издръжливостта на стрелец' стои като почит към несломимия дух, който ни движи напред, приканвайки ни да приемем пресечната точка между куража и красотата, и дълбокия резонанс, който живее в нея.
                                ",
    'liesel_heading' => "Лизел - Суверен на дивото",
    'liesel_description' => "
                                    'Лизел - Суверен на дивото' е завладяващ портрет, който въплъщава суровото величие и силата на природата, съчетани с човешко величие. В центъра му е фигура, облечена в ярко алено и украсена със сложни бижута, излъчваща властност и мистерия.<br>
                                    Сложната корона, блестяща с метални и перлени акценти, създава усещане за древно кралско величие и духовна връзка с животинското царство.<br>
                                    Около фигурата са изобразени два диви котки—една свирепа и ръмжаща, другата спокойна и бдителна. Тези създания, нарисувани с прецизност, символизират двойните аспекти на природата: неукротима свирепост и спокойна бдителност. Тяхната близост до централната фигура предполага дълбока връзка, споделено владичество над природните и духовните сфери.<br>
                                    Топлите, земни тонове на фона подчертават кралската, но същевременно първична същност на картината, обгръщайки сцената с усещане за безвремие. Детайлите на тъканите и бижутата са изработени с внимание, добавяйки текстура и богатство към композицията, докато директният, пронизващ поглед на фигурата привлича зрителя в техния загадъчен свят.<br>
                                    'Лизел - Суверен на дивото' е празник на силата, красотата и симбиотичната връзка между човечеството и дивото. Създадена през 2022 г., тази творба кани зрителите да разсъждават върху собствената си връзка с първичните сили, които оформят нашия свят, предлагайки визия за единство, сила и благодат.
                                ",
    'gracel_heading' => "Грейсъл - Златното спокойствие",
    'gracel_description' => "
                                    'Грейсъл - Златното спокойствие' улавя завладяваща сцена, която преплита очарованието на азиатската красота с изяществото на гейша, чието присъствие е допълнително украсено с блестящо златен чадър и разкошна зелена рокля.<br>
                                    В центъра на тази хипнотизираща композиция стои поразителна млада жена, въплъщаваща съчетание от изящество и изтънченост. Четката разкрива с прецизност контурите на лицето ѝ—деликатните черти, които отразяват наследството ѝ, и очите ѝ, свидетелство за дълбочина и мъдрост.<br>
                                    Хармоничната визия, създадена от нейното присъствие, златния чадър и яркозелената рокля, истински пленява—симфония на елегантност и разкош. Държанието на гейшата се слива с богатата ѝ обстановка, сякаш тя е едновременно съществена част от композицията и пазителка на нейната красота.<br>
                                    Златният чадър, който държи високо, служи както за украса, така и като аксесоар, хвърлящ топло сияние върху нея и света около нея. Чадърът като че ли улавя излъчването на нейния дух, подсилвайки визуалната поезия на сцената.<br>
                                    'Златното спокойствие' разказва приказка за традиция, изящество и красота. Тя прегръща наследството на гейшата, фигура на култура и изтънченост. Тази картина е портал към свят, в който всеки жест носи значение, където елегантността и артистичността се сливат безпроблемно.
                                ",
    'ellia_heading' => "Елия",
    'ellia_description' => "
                                    'Елия - Воал от пера' е вдъхновяваща творба, която почита омагьосващата привлекателност на пауните, преплетени с човешка интроспекция. Картина, в която фигура частично е покрита, а нейното златисто око наднича през завеса от яркосини пера.<br>
                                    Двата пауна, изобразени в ярки сини цветове с прецизно направени пера, доминират в композицията. Единият гледа навън с пронизваща интензивност, докато погледът на другия е по-мек, привличащ зрителя да се потопи в многослойната символика на гордост, красота и възприятие.<br>
                                    Фонът, игра на златни и зелени тонове, имитира естественото блясъка на перата на пауна, обрамчвайки сцената със усещане за величие и природна разкош. Смелите щрихи и многослойни текстури допринасят за сънливото качество на картината, където границите между човешкия и птичи свят се разтварят.<br>
                                    'Елия - Воал от пера' създадено през 2022 г. е почит към елегантността и загадката. То приканва зрителите да се замислят върху двойственостите на показността и прикритостта, гордостта и смирението, потапяйки се в очарователната красота на най-разкошните същества на природата.
                                ",
    'grogu_heading' => "Грогу",
    'grogu_description' => "Грогу от вселената на Междузвездни войни.",
    'nora_heading' => "Нора - Пламъци на устойчивост",
    'nora_description' => "
        'Нора - Пламъци на устойчивост' е завладяващо произведение върху платно, което безпроблемно съчетава 
        дуалността на красотата и силата. В центъра на композицията стои зашеметяваща млада жена, чието лице 
        излъчва ефирна красота, улавяща същността на женствеността. Черти й са изящно изобразени с всяка мазка, 
        подчертаваща меките контури на лицето й и косата й, която се стича като ебонитна коприна.<br />
        
        Това, което наистина пленява вниманието на зрителя, са очите й – двойни басейни от интензивни, тлеещи 
        пламъци. Тези огнени кълба излъчват чувство на сила, решителност и неукротим дух. Те не са само украса, 
        а прозорци към душата й, отразяващи горяща решителност.<br />
        
        'Пламъци на устойчивост' е празник на баланса между уязвимостта и твърдостта, напомняйки ни, че под 
        повърхността на всяка красива външност се крие пламък на сила.",
    'portrait_heading' => "Автопортрет",
    'portrait_description' => "Просто аз",
    'horse_title' => "Грацията на Светла: Ода за детските радости",
    'horse_description' => "
        \"Грацията на Светла: Ода за детските радости\" е масло на платно, която улавя духа на величествен бял кон в пълен галоп. Наречена на обичания спътник от детството, Светла, тази творба е сърдечна почит към трайната връзка, изградена между дете и благородно животно.

        <br>Платното оживява с динамичната енергия на Светла, чиито мощни копита удрят земята, докато тя грациозно препуска напред. Бялата козина блести в играта на светлината, предавайки усещане за свобода и неукротима красота. Развятата грива и опашка създават симфония от движение, напомняйки за вълнуващите спомени от безгрижни езди през ливадите.

        <br>Изборът на бял кон символизира чистота, сила и вечната връзка между хората и тези величествени създания. Светла въплъщава духа на приключението и простите радости, намерени в другарството на верен кон, напомняйки за детската невинност и безграничното изследване.

        <br>Фонът, изрисуван с широки мазки, предлага необятните простори на открития пейзаж, канейки зрителите да се присъединят към Светла в пътуване през спомените от безгрижни дни, прекарани с любим приятел.

        <br>Създадена с страст и носталгия, \"Грацията на Светла\" е визуална ода за радостите и чудесата на детските преживявания. Чрез енергичното изобразяване на този бягащ бял кон, живописта приканва наблюдателите да се свържат отново с магията на безгрижните езди, където вятърът шепне истории за споделен смях, а копитата отекват безвременната връзка между дете и неговия верен другар.
    ",
    'megan_title' => "Меган - Полунощна енигма",
    'megan_description' => "
        \"Меган - Полунощна енигма\" е завладяващо произведение на изкуството, което преплита мистиката на чернокоса девойка със загадъчната привлекателност на нейния спътник — черна пантера. В центъра на тази композиция стои омайна млада жена, чиято същност е хармония от грация и сила. Платното оживява с всяко движение на четката, улавяйки нюансите на чертите й—нежната извивка на лицето й, магнетичното привличане на големите й сини очи и гладките й черни коси, които рамкират нейното излъчване.

        <br> Но очите й наистина омагьосват наблюдателя—две огромни небесносини басейни, които сякаш държат галактики в себе си. Те те привличат, загатвайки за дълбини от емоции и неукротим дух, който тече във вените й. Те са огледало на душата й, отразяващи тиха сила, която резонира толкова силно, колкото и връзката й с пантерния й спътник.

        <br> От лявата й страна черната пантера върви с кралска мощ, стройната й форма свидетелства за нейната сила и величие. Субтилното взаимодействие между погледите им говори за дълбока връзка—мълчаливо разбиране, което надхвърля бариерите между човека и звяра.

        <br>Сред симфонията на сенките тя стои с изящни акценти—висулка, която лежи на ключицата й, и гривна, която украсява китката й. Срещу тъмния фон тези проблясъци на украса отразяват нейните завладяващи очи, добавяйки към мистиката, която я обгръща.

        <br> Разказът в \"Полунощна енигма\" изследва сложните взаимодействия между човешкото и дивото, докато празнува слоевете на женствеността. Той разкрива историята на млада жена, чийто дух резонира с неукротимия свят, приемайки както нейните уязвимости, така и нейната вътрешна сила. Тя е пазителка, мълчалива защитница, която навигира през житейското пътуване с елегантност и решителност.
    ",
    'clansy_title' => "Кланси - Духът на свързаността",
    'clansy_description' => "
        \"Кланси - Духът на свързаността\" е завладяващо произведение на изкуството, създадено върху платно, което безупречно преплита мистиката на женския дух с привлекателността на природния свят. В сърцето на тази композиция стои очарователно момиче с червеникави коси, чието присъствие излъчва завладяваща комбинация от грация и жизненост, олицетворяваща същността на красотата. Всяко движение на четката е внимателно приложено, за да се открият сложните контури на лицето й, разкривайки нежните извивки на лицето й и течащите й кичури, които се разпиляват като разтопено медно злато.

        <br> Но наистина, това са очите й, които истински завладяват наблюдателя – чифт дълбоки, душевни орбити, които отразяват мъдростта на вековете. В тяхната дълбочина, може да се открие връзка с нещо отвъд, несловесна връзка с животното до нея. Лисица, нейният спътник, се връща с интелигентност, която резонира с духа на момичето, сякаш те споделят разбиране, което надхвърля думите.

        <br> Свързани от невидима нишка, те символизират хармонично обединение между човека и дивото. Тяхната единство предизвиква чувство на тиха сила и признание за вродената сила, която процъфтява в природния свят. Заедно те разказват историята на сътрудничество, на две души, които преминават през сложностите на живота с неразрушима връзка и неустоим дух.

        <br> Разказът в \"Духът на свързаността\" говори за дълбоката връзка между човечеството и дивата природа, като акцентира върху многото аспекти на женствеността. Той разкрива историята на младата жена, която прегръща вътрешната си връзка с дивата природа, въплъщаваща както нежността, така и неумолимия дух, който произтича от тази симбиотична връзка. В нейното присъствие откриваме същността на пазител, който преминава през житейския път със силен баланс между състрадание и решителност.
    ",
    'luna_title' => "Луна - Шепотът на белия вълк",
    'luna_description' => "
        \"Луна - Шепотът на белия вълк\" разкрива поразяваща сцена, която съчетава същността на американската индианка с мистиката на нейния спътник - величествена бял вълк. В сърцето на тази изразителна композиция стои разкошна млада жена, олицетворение на грация и наследство. Всяко движение на четката извежда контурите на лицето й - ярките черти, които отразяват нейното наследство, очите й блестят с мъдрост, която отеква през поколенията.

        <br>В погледа й, тя гледа наляво към хоризонта - огромна площ, която отразява неизследвани територии както на земята, така и в духа. Вълкът, нейната безмълвна спътница, олицетворява безвременния дух на свободата, козината й е толкова чиста, колкото и връзката, която те споделят. Заедно, те създават аура на единство със земята, почит към неразрушимата връзка между американската индианска култура и дивото.

        <br>Фонът на сцената разказва своята собствена история - тъкан от величествени плата и небе, изпълнено с цветове, които шепнат за залези и древни спомени. Тези елементи допълват разказа, усилвайки усещането за родова връзка и ехо от векове назад.

        <br>Историята разгръща вътре в \"Шепотът на белия вълк\", вниквайки в преплитащите се пътеки на човека и природата и наследството, което живее в тяхната сродност. Тя олицетворява същността на пазител, който съхранява земята и нейните истории. Това произведение на изкуството улавя момент, замръзнал във времето, напомняне за дълбокото взаимоотношение между хората и дивото, ехо на духа на тези, които са живели в хармония с земята.

        <br>Докато наблюдателите губят себе си в тази творба, те са поканени да приемат значението на родовата връзка и единството, и да обмислят безкрайната красота на наследството. \"Шепотът на белия вълк\" е почит към загадъчния танц между културите и природата, като ни канят да помним вечността на духа и трайното наследство на уважението към дивото.
    ",
    'fred_title' => "Фред",
    'fred_description' => "Фред е завладяващ и интригуващ портрет, който подчертава както силата, така и уязвимостта. Субектът, мъж с дълбок израз, стои в момент на спокойствие, който предава дълбок вътрешен свят. Контрастът на светлината и сянката създава атмосфера на мистерия, подчертавайки суровото, емоционално присъствие на Фред. Съставът говори за сложността на човешкия опит, улавяйки не само физическото, но и неуловимите аспекти на душата на човек.",
    'greg_title' => "Грег",
    'greg_description' => "Грег е завладяващ портрет, който съчетава същността на силата и спокойствието. Субектът, с успокоен и размисъл израз, улавя момент на интроспекция. Този произведение, красиво рамкирано, привлича зрителя в света на Грег, отразявайки баланс между спокойствие и динамичния характер на човешкия дух. Меките тонове на маслото върху платно добавят към спокойната атмосфера на произведението, канейки зрителя да спре и да размисли върху дълбочината на израза на субекта.",
    'scofield_title' => "Скофийлд",
    'scofield_description' => "Скофийлд показва динамична фигура с остър и интроспективен израз. Субектът, уловен в ярки детайли, представя интригуващо контрастирането между сила и уязвимост. Техниката масло върху платно засилва богатството на текстурите, придавайки дълбочина и измерение на произведението. Това произведение приканва зрителя да изследва сложността на идентичността, правейки го предизвикателно допълнение към всяка колекция.",
    'lyla_title' => "Лайла - Песента на овчарката",
    'lyla_description' =>
    "\"Лайла - Песента на овчарката\" изобразява завладяваща сцена, която улавя чистотата на селската девойка, люлееща в обятията си скъпоценното агънце. 
        В сърцето на тази нежна композиция младата жена излъчва доброта и топлина.<br>
        Но именно нежният сюжет, който създава, истински очарова—селската девойка, обгърнала с обич крехкото агънце. 
        Тяхната връзка изглежда почти ефирна, отражение на споделена невинност и неразрушима връзка. 
        В нейните обятия виждаме тиха хармония между човека и природата.<br>
        Тази творба подчертава вечната връзка между човека и природния свят. 
        Тя улавя миг, в който добротата заема централно място, изтъквайки вътрешната връзка между същества. 
        Младата жена олицетворява духа на пазител, който подкрепя живота и ни напомня за простите, но дълбоки радости на хармонията.<br>
        \"Песента на овчарката\" е ода за очарователния баланс между хората и природата, приканвайки ни да си спомним за изяществото на невинността и трайния отпечатък на връзката.",
    'lincoln_title' => "Линкълн",
    'lincoln_description' => "Картината 'Линкълн' улавя същността на устойчивостта и достойнството. С прецизен щрих и игра на светлина и сянка, 
            това произведение на изкуството изобразява сила и решителност пред житейските предизвикателства. 
            'Линкълн' приканва зрителите да се замислят върху универсалния човешки опит за упоритост и триумф над трудностите.",
    'algara_title' => "Алгара - Същността на българския фолклор",
    'algara_description' =>  "'Алгара - Същността на българския фолклор' е завладяваща картина с маслени бои, която отдава почит на богатото разнообразие 
                на българската култура. В центъра на платното стои Алгара – видение на красотата със зашеметяващи сини очи, облечена в традиционната 
                шевица, символ на културното наследство. Нейното присъствие излъчва сила, кураж и непрекъсната връзка с корените на нейните предци.
        
                <br>Детайлната шевица служи като визуално доказателство за съхранението на българския фолклор. Всеки щрих внимателно улавя 
                сложните модели и ярки цветове, изтъкавайки разказ за традиция и устойчивост. Алгара, със своята изтънчена осанка, въплъщава 
                вечния дух на българските жени – устойчиви, смели и дълбоко свързани със своята културна идентичност.
        
                <br>Пронизващите сини очи на Алгара отразяват не само нейната лична сила, но и несломимия дух на българските жени през историята. 
                Нейният поглед говори за дълбоко разбиране на културното наследство, което носи, преплитайки модерността с традицията в хармоничен танц.
        
                <br>'Алгара - Същността на българския фолклор' кани зрителите да се потопят в културния разказ, който разгръща. Тя е празник 
                на издръжливата красота и сила, открита в жените на България, доказателство за значимостта на съхранението и цененето на културното 
                наследство.",
    'alice_title' => "Алиса: Сливане на минало и настояще",
    'alice_description' =>
    "'Алиса: Сливане на минало и настояще' е завладяваща картина с маслени бои, която безпроблемно съчетава елегантността на Ренесанса 
        с жизнеността на съвременността. В основата си е Алиса, визия за вечна красота, облечена в рокля от епохата на Ренесанса, със златни 
        кичури, които обгръщат раменете й, и пронизващи сини очи.

        <br>Какво прави Алиса уникална е неочакваното съпоставяне на миналото и настоящето – елегантни слушалки украсяват ушите й, 
        контрастиращи рязко с изисканите червени опалови обеци, които нежно висят от ушите й. Това удивително сливане на епохи говори за 
        еволюцията на културата и трайния резонанс на изкуството през вековете.

        <br>Роклята от Ренесанса пада грациозно около фигурата на Алиса, а нейните богати цветове и сложни детайли напомнят за пищността на епохата. 
        Но добавянето на слушалки въвежда модерен привкус, който предизвиква зрителите да преосмислят възприятието си за исторически фигури в съвременен контекст.

        <br>Изражението на Алиса подсказва чувство на любопитство и чудо, сякаш е настроена към хармоничното сливане на миналото и настоящето. 
        Нейният поглед приканва зрителите да се присъединят към нея на пътешествие през времето, където традицията и иновацията съществуват 
        в перфектна хармония.

        <br>'Алиса' е създадена през 2024 г. с внимание към детайлите и артистична изобретателност. Тя подтиква към размисъл върху взаимодействието 
        между традицията и съвременността и показва, че изкуството може да надхвърля времевите граници, свързвайки поколенията чрез споделена 
        признателност към красотата и креативността.",
    'aurora_title' => "Винарската мечта на Аврора",
    'aurora_description' =>
    "\"Винарската мечта на Аврора\" е завладяващо платно, което надхвърля традиционните граници, като съчетава символизъм и сюрреализъм с изящество. 
            В основата му е Аврора, завладяваща фигура, украсена с гроздe, преплетени в косата ѝ и деликатно държани в ръцете ѝ. Образът създава вечна връзка с изобилието, плодородието и богатството на природата.
    
            <br>Сюрреалистичният елемент се разгръща, когато рамката изглежда се топи около Аврора, размазвайки границите между реалността и въображението. Това визуално изкривяване символизира течността на мечтите и безграничните възможности отвъд конвенционалните ограничения. Аврора стои в тази ефирна изкривеност, символ на красота и изобилие, излизащи от сюрреалистичната тъкан.
    
            <br>Извън топящата се рамка три дюли почиват, добавяйки още един слой символично богатство. Дюлята, с историческите си асоциации с любовта и изкушението, допълва образите, натоварени с грозде. Заедно тези елементи създават наратив за изобилие, растеж и сливане на мечтите с реалността.
    
            <br>Цветовата палитра, съставена от меки нюанси и топли тонове, засилва мечтателното качество на произведението на изкуството. Всеки щрих на четката улавя деликатния баланс между осезаемото и фантастичното, канейки зрителите в свят, където границите на обикновеното се разтварят.
    
            <br>\"Винарската мечта на Аврора\" родена през 2024 г., приканва към размисъл върху взаимосвързаността на природата, мечтите и безкрайния потенциал, който се крие извън ограниченията на обикновеното. Тази картина е празник на изобилието, сюрреалистичната красота и трансформиращата сила на изкуството да ни пренася в измерения, където реалността и фантазията хармонично съжителстват.",
    'future_keeper_title' => "Пазителят на бъдещето: Мъдростта на вековете",
    'future_keeper_description' => "\"Пазителят на бъдещето: Мъдростта на вековете\" изобразява елегантна възрастна жена, чийто спокоен поглед и мъдро излъчване създават усещане за безвременна мъдрост и вътрешен мир. Облечена в течаща синьо-сива рокля, тя се изправя като маяк на спокойствието и разбирането, присъствието ѝ едновременно властно и нежно.
        
        В ръцете си тя държи метален шлем във формата на птица, футуристично творение, което поразително контрастира с класическото ѝ облекло. Този шлем, изработен със сложен дизайн и метални нюанси, символизира пресичането на традицията и иновацията, подсказвайки за бъдеще, оформено от мъдростта на миналото.
        
        Очите на жената, отразяващи нейните обширни преживявания, срещат погледа на зрителя със знание, което приканва към размисъл върху течението на времето и трайната значимост на мъдростта. Нейното спокойно изражение и уверена стойка подсказват дълбока връзка както с древните, така и с модерните светове, свързвайки епохите с благодат и прозрение.
        
        Озаглавена \"Пазителят на бъдещето\", тази картина празнува хармоничното сливане на миналото и бъдещето, въплътено от фигура, която носи същността и на двете. Металният шлем, който тя държи, не е просто артефакт от бъдещето, а символ на прогрес, воден от знания и традиции.
        
        Създадено с прецизност и уважение, \"Пазителят на бъдещето\" кани зрителите да размишляват върху непрекъснатостта на човешката мъдрост и нейната решаваща роля за оформянето на визия, обърната към бъдещето. Родена през 2024 г., тази творба е свидетелство за трайната сила на знанието и спокойната красота, която съпътства добре преживяния живот.",
    'gaia_awakening_title' =>  "Пробуждането на Гея",
    'gaia_awakening_description' =>
    "\"Пробуждането на Гея\" е поразителна гола картина, която отдава почит на митологичната фигура Гея, въплъщение на Земята в гръцката митология. В центъра на платното лежи Гея, визия на естествена красота и грация, чиято форма е обляна в мека, ефирна светлина.
    
    <br>Символизирайки генезиса на женствеността, падаща ябълка нежно се спуска към спокойната фигура на Гея. Този иконичен плод служи като мощен метафор за раждането на женствеността, извиквайки теми като създаване, изкушение и цикличността на живота. Докато виси деликатно над нея, ябълката символизира момента на пробуждане, където невинността среща сложността на съществуването.
    
    <br>Самата Гея е изобразена с безвременна елегантност, нейните извивки и контури празнуват красотата на женската форма. Нейното изражение е изпълнено със спокойно съзерцание, въплъщаващо духа на Земята и мъдростта, присъща на женствеността.
    
    <br>Фонът, нарисуван в нюанси на земни тонове, подсказва връзка с природния свят, като още повече подчертава ролята на Гея като символ на плодородие и изобилие. Играта на светлина и сянка добавя дълбочина към композицията, като придава на Гея мек, сияен блясък.
    
    <br>Създадено с прецизност и изпълнено със символика, \"Пробуждането на Гея\" кани зрителите да размишляват върху дълбоките мистерии на женствеността и вечния цикъл на живота. Родена през 2024 г., тази картина служи като безвременен почит към божествената женственост, празнувайки красотата, силата и трайното наследство на Гея както в митовете, така и в сърцата на тези, които приемат нейната същност.",
    'hera_title' => "Хера: Прозорец към Майчината Величественост",
    'hera_description' =>
    "\"Хера: Прозорец към Майчината Величественост\" улавя завладяваща сцена, където вечната същност на майчинството се среща със съвременната изтънченост. В центъра на творбата стои Хера, видение на ефирна красота, държаща скъпоценно, но оживено дете на фона на дълбока тъмнина, чиито лица блестят сред обсидиановата безкрайност.

        <br>Това, което отличава Хера, е безпроблемното сливане на античност и модерност—загадъчна комбинация, която кани зрителя да премине през коридорите на времето. Докато Хера излъчва царствена елегантност, напомняща класическото изкуство, нейният чар е подсилен от фината игра на елементи от настоящата епоха.

        <br>Облечена в дрехи, напомнящи древно величие, пронизващият ѝ лазурен поглед отразява мъдростта на миналите векове, докато нейните деликатни черти извикват чувство на майчина нежност, което надхвърля епохите. Контрастът на тази вечна майчина фигура на фона на съвременната тъмнина придава на сцената завладяващ двоен смисъл—свидетелство за трайната сила на майчината любов сред сложностите на съвременността.

        <br>Лъчистият чар на Хера и нейния херувимски спътник е ярко напомняне за вечната връзка между майка и дете—връзка, която надхвърля границите на времето и пространството. Докато зрителите се наслаждават на този пленителен изглед, те са поканени да разсъждават върху вечните загадки на живота, любовта и хода на времето.

        <br>Създадено с изключително майсторство и артистично виждане, \"Хера\" е свидетелство за трайната сила на изкуството през поколенията. Родена през 2024 г., тази завладяваща творба кани зрителите да предприемат пътуване към размисъл—пътуване, където миналото и настоящето се сливат в симфония от красота, грация и майчина величественост.",
    'lamia_title' =>  "Същността на Ламия",
    'lamia_description' =>
    "'Същността на Ламия' е завладяваща маслена картина, която празнува пленителната привлекателност на силната арабска жена на име Ламия. В центъра на платното стои Ламия, чиито пронизващи сини очи излъчват решителност и устойчивост, обградени от меките гънки на деликатен шал. Нейното присъствие привлича вниманието, въплъщавайки хармонично сливане на традиция и сила.
    
            <br>Ламия се слива безпроблемно със символ на изобилие и плодовитост – плода на нар – който лежи грациозно в долната част на платното. Живите цветове на нара контрастират с приглушените тонове на облеклото на Ламия, но се допълват в визуална симфония, която говори за взаимовръзката между женствеността и природата.
    
            <br>Шалът, украсен с модели, напомнящи арабско изкуство, е доказателство за културното наследство на Ламия и вечните традиции, които тя носи с грация. Неговото леко драпериране подчертава чертите ѝ, акцентирайки на деликатния баланс между скромност и овластяване.
    
            <br>Нарът, със своето богато символично значение на жизненост и просперитет, добавя дълбочина към разказа, канейки зрителите да размислят за цикличния характер на живота и устойчивостта, присъща на женствеността. Сливането на Ламия с този символичен плод предизвиква усещане за корени и изобилие, напомняйки ни за силата, която се крие в прегръдката на традицията и природата.
    
            <br>Създадена с прецизна детайлност и уважение, \"Същността на Ламия\" кани зрителите да се потопят в красотата и силата, въплътени от централната фигура. Родена през 2024 г., тази маслена картина служи като вечен трибют на устойчивостта, грацията и културното наследство на арабските жени като Ламия, чието присъствие резонира с неоспоримо усещане за овластяване и красота.",

    'newa_title' => "Нева - генезисът",
    'newa_description' =>
    "\"Нева - генезисът\" е поразително и провокативно произведение, което смело преосмисля вечната история на първата жена, подобно на ефирна Ева в нейното първично, необработено състояние. Нарисувана с майсторско докосване върху платно, тази творба предизвиква предразсъдъците и се задълбочава в символичните сфери на създаване и изкушение.
        
                <br>В сърцето на композицията стои Нова, име, което ехти както новост, така и древност, въплъщаващо същността на жена в най-непреработения и елементарен вид. Отсъствието на облекло служи като визуална метафора, напомняща за първите моменти от човешкото съществуване, подобно на Ева в първоначалната ѝ невинност.
        
                <br>В ръцете си Нова държи деликатна ябълка, мощен символ както на знание, така и на изкушение. Контрастът между нейната голота и наличието на този забранен плод приканва към размисъл за двойствеността, присъща на човешката природа – чистотата на създаването, преплетена с изкушението на забраненото.
        
                <br>Платното оживява с нюансирани щрихи, улавящи фините извивки на формата на Нова и играта на светлина и сянка, която подчертава нейната уязвимост и сила. Общата композиция създава атмосфера, която е едновременно вечна и съвременна, приканваща зрителите да размишляват върху трайните теми на човешкото съществуване.
        
                <br>\"Нева - генезисът\" приканва зрителите да изследват сложностите на човешката природа, приканвайки ги да преосмислят установените разкази и да се ангажират със символичните пластове, вложени в произведението. Това творение, родено в настоящето, но ехтящо древни истории, приканва към диалог за същността на човечеството, нашите присъщи желания и вечния танц между невинност и опит.\"",
    'oscar_title' => "Дихотомията на Оскар",
    'oscar_description' =>
    "'Дихотомията на Оскар' изобразява трогателна сцена, която противопоставя устойчивостта на възрастта с уязвимостта на младостта. На преден план стои възрастна жена, чиито износени черти са издълбани от хода на времето, но излъчват тиха сила. Нейните пронизващи сини очи, обрамчени от падаща бяла коса, сплетена с грижа, говорят за мъдрост и издръжливост.
        
                Контраст на стоическото присъствие на възрастната жена е младо момиче, чиято глава е наведена с затворени очи, сякаш потънала в безмълвна молба. Нейната плешива глава, ярък символ на уязвимост, подсказва за борба извън нейните години. Финният жест на стойката ѝ, с поглед нагоре, загатва за копнеж за спасение или насока.
        
                <br>Възрастната жена е облечена в розов суичър, съвременна дреха, която добавя модерен елемент към сцената. Контрастът между нейната вечна красота и ежедневното облекло подчертава универсалността на човешкия опит и споделените борби, които надхвърлят поколенията.
        
                Наречена \"Оскар\", тази картина приканва зрителите да размишляват върху взаимодействието между сила и уязвимост, младост и възраст. Чрез съчетаването на тези противоположни фигури, тя предлага мощна медитация върху устойчивостта на човешкия дух пред лицето на трудностите.
        
                <br>Създадена с чувствителност и дълбочина, \"Дихотомията на Оскар\" служи като трогателно напомняне за свързаността на човешките преживявания. Родена през 2024 г., тази картина е доказателство за трайната сила на изкуството да провокира размисъл и да вдъхновява съпричастност, преодолявайки разделенията, които ни разделят, и осветявайки универсалните истини, които ни свързват.",
    'rorsharch_title' => "Роршах Ревери: Сюрреален Портрет",
    'rorsharch_description' =>
    "'Роршах Ревери: Сюрреален Портрет' разкрива завладяваща маслена картина, която навлиза в загадъчните области на подсъзнанието. В центъра е жена, известна като Роршах, заобиколена от свръхестествено обкръжение. Две черни котки обграждат присъствието й, погледите им отразяват мистерия и интуиция, докато течни пеперуди танцуват в ефимерни модели, размазвайки границите между реалността и ефирното.
            
                    <br>Централната фигура, Роршах, притежава въздушна съзерцателна красота, изражението й е шифър за сложните пейзажи на ума. Играта на светлина и сянка върху чертите й добавя загадъчна привлекателност, приканвайки зрителите да изследват дълбините на човешката психика.
            
                    <br>Около Роршах има течни пеперуди, чиито форми изглеждат в постоянно състояние на трансформация. Тези деликатни същества предизвикват преходността на мислите и емоциите, напомняйки ни за постоянно променящия се гоблен на човешкия ум.
            
                    <br>Фонът е платно от черни течности, наподобяващи тестове на Роршах. Абстрактни и изразителни, тези мастилени петна приканват към интерпретация, отразявайки субективния характер на възприятието. Сливането на тези мастилени модели с пеперудите създава мечтателна атмосфера, предизвикваща зрителите да открият смисъл в течливостта на въображението.
            
                    <br>Създадена с художествено майсторство и нотка на сюрреализъм, 'Роршах Ревери' кани зрителите да се потопят във взаимодействието на символизма и емоцията. Родена през 2023 г., тази маслена картина подтиква зрителите да размислят над мистериите в платното, където сближаването на течливи пеперуди, черни котки и вдъхновени от мастилени петна модели на Роршах приканва към пътуване в лабиринта на човешката психика.",
    'twins_title' => "Пакост: Пактът на близнаците",
    'twins_description' =>
    "\"Пакост: Пактът на близнаците\" улавя игрив, но палав момент между две момчета, близнаци, които споделят неразрушима връзка. С размяна на погледи те изглеждат, сякаш заговорничат, младежкият им дух прелива от очакване за предстоящото приключение.
                        <br>Едно от момчетата държи чанта, пълна с интригуващи предмети, загатвайки за пакостите, които замислят. Съдържанието на чантата предизвиква любопитство и въображение, приканвайки зрителите да предполагат за характера на техните лудории.
                        <br>И двете момчета държат вестник, може би като част от плана им или прикритие за игривите им пакости. Израженията им са изпълнени със смесица от невинност и решителност, отразявайки другарството и доверието, които определят връзката им като близнаци.
                        <br>Със заглавие лудория, тази картина улавя същността на детското приятелство и вълнуващия трепет на стартиране на приключение с сродна душа. Чрез динамичното взаимодействие на светлина и сянка сцената оживява, събуждайки спомени за безгрижни дни и безкрайни възможности.
                        <br>Създадена с топлота и носталгия, \"Пакост\" служи като безвременен трибют на радостите от детството и трайната връзка между братя и сестри. Родена през 2024 г., тази картина празнува духа на лудория, който се крие в нас, напомняйки на зрителите за простите удоволствия, открити в компанията на доверен приятел.",
    'amaya_title' =>  "Амaя Рей - Страж на духа на спокойствието",
    'amaya_description' =>
   "\"Амaя Рей - Страж на духа на спокойствието\" е изключителна маслена картина върху платно, която кани зрителите в свят, в който красотата и силата се преплитат без усилие. В центъра на композицията стои Амия Рей, азиатска войнка, чието очарование отразява както външната ѝ привлекателност, така и вътрешната ѝ устойчивост.

        <br>Лицето на Амия е деликатен танц от щрихи, внимателно уловили меките контури на нейното лице и падналите нишки от нейния обсидианов косъм. Красотата ѝ е етерична, излъчваща вечна грация, която надхвърля физическата ѝ външност. Но именно в малките детайли се разкрива нейната истинска същност.

        <br>Основният фокус на произведението е в очите на Амия – две орбити, които отразяват интензивността на тлеещите въглища. Тези огнени погледи излъчват сила, която надминава обикновената естетика, разкривайки дива енергия и непоколебима сила, които обитават в нея. Те не са просто черти; те са портали в душа, формирана в пещта на решимостта на войн.

        <br>Наративът, вплетен в \"Амaя Рей - Страж на духа на спокойствието\", разказва история за жена, която без усилие балансира външната си привлекателност с непоклатимата сила на войн. Амия не е ограничена от социални очаквания; вместо това тя олицетворява двойнствеността на красотата и силата, изправяйки се пред предизвикателства с грация, която прикрива нейната вътрешна огън.

        <br>Когато зрителят се потопи в това произведение, той е поканен да изследва дълбоките сложности на човешкия дух. Картината служи като празник на хармоничната игра между уязвимостта и силата, напомняйки, че под всяка привлекателна външност се крие огън на сила, който чака да бъде запален.

        <br>\"Амaя Рей - Страж на духа на спокойствието\" стои като доказателство за издръжливата сила на портретното изкуство, което не само улови подобието на субекта, но и същността на неговия характер и дълбоките истории, които лежат под повърхността.",


    'feline_echo_title'          => "Котешко ехо",
    'feline_echo_description'    => "\"Feline Echo\" представя поразително сливане на грация и загадъчност, улавяйки момент на тихо общуване между жена и нейната татуирана, безкосмена котка. Късата ѝ розова коса, изобразена с деликатни щрихи, създава футуристичен контраст на фона на дълбок тюркоазен фон, предполагащ неземен покой. Погледът ѝ, директен, но интроспективен, среща този на зрителя с тиха интензивност, която резонира със сфинксовата котка, кацнала на рамото ѝ.

                                <br>Почти без косми и декорирана с изтънчени татуировки, гладката форма на котката добавя нотка на мистериозен чар. Нейните мастилени шарки, сякаш оживели върху кожата ѝ, служат както като знак на пазител, така и като отражение на вътрешната сила на жената. Общото им спокойствие излъчва неказана връзка, намекваща за вътрешен диалог, който надхвърля думите. Взаимодействието на топли и студени тонове по платното подчертава тази връзка, втъкавайки елементи на мистерия, елегантност и сдържана мощ.

                                <br>Носещо заглавието \"Feline Echo\", това маслено платно изследва деликатния баланс между човешката уязвимост и котешката грация. Минималистичните детайли на всяка фигура — акцентовани от смелата цветова палитра — канят зрителите да размишляват върху резониращите ехо, които съществуват между две души, настроени към енергията си. Създадено с прецизност, \"Feline Echo\" е свидетелство за тихите, но дълбоки връзки, които споделяме с придружителите, които вървят до нас, водейки нашите размисли и разпалвайки вътрешната ни сила",

    'celestial_flow_title'       => "Небесен поток",
    'celestial_flow_description' => "\"Celestial Flow\" представя спокойно сливане на водна грация и космическо чудо. В центъра стои млада жена, чийто замислен поглед привлича зрителя в свят, застинал между небето и морето. Нейният плавно реещ шал обрамчава лицето ѝ в меки гънки, отразяващи деликатния танц на светлината в дълбоките сини и сияйни оранжеви тонове на платното.

                                <br>Около нея плуват лъчезарни златни рибки, чиито перки се носят като ефирни ленти във вихрите на скрит прилив. Всяка рибка изглежда както безтегловна, така и целенасочена, въплъщавайки нежния, но постоянен поток на жизнените цикли. Зад жената светеща сфера подсказва небесна нимба, подчертаваща деликатния баланс между земното съществуване и необятния космос.

                                <br>Носещо заглавието \"Celestial Flow\", това маслено платно събужда усещане за спокойна интроспекция и вечна връзка. Взаимодействието на студени и топли нюанси подчертава хармонията между вода и небе, живот и дух. Чрез срещата на човешкото присъствие и водните спътници \"Celestial Flow\" канят зрителите да размишляват върху тихите, непрекъснати ритми, които ни водят — напомняйки ни, че дори сред безкрайността всяка душа носи своя собствена светлоносна струя.",

    'dreamshaper_title'          => "Формовач на сънища",
    'dreamshaper_description'    => "\"Dream Shaper\" разкрива царство, в което въображението тъче собствена архитектура. В центъра му е грациозна млада жена, чието спокойно изражение основава композицията, канейки зрителя в пейзаж, изтъкан от нишките на съня. Кестенявата ѝ коса се разделя, разкривайки миниатюрен град с кули и куполи, всеки нарисуван с топли охрени и приглушени сиени, сякаш извадени от полузабравен спомен и поставени на челото ѝ.

                                <br>Меки, леко мъгливи облаци се носят на раменете ѝ като мълчаливи доверенички, свързани със стегнати мастилено-черни линии, които отразяват дъгите на косата ѝ и извивките на шията ѝ. Тези воали от мъгла придават ефирна лекота, нежно контрастираща със солидността на каменните шпили над главата ѝ. Фини преходи от тиал и полунощносиньо в фона подсказват ръба на съзнанието — нито напълно нощ, нито ден — където мечтите вземат форма.

                                <br>Носещо заглавието \"Dream Shaper\", това маслено платно приканва към размисъл за световете, които изграждаме вътре в себе си. Взаимодействието на архитектурна прецизност и ефирна мекота говори за двойната сила на намерението и въображението. Чрез срещата на човешкото присъствие и скулптираната фантазия \"Dream Shaper\" леко ни напомня, че вътрешните ни видения имат силата да изграждат цели градове от възможности — една тиха мисъл по пътя.",

    'sacred_flame_title'         => "Свещен пламък",
    'sacred_flame_description'   => "\"Sacred Flame\" излъчва тиха интензивност, въвличайки зрителя в момент, замръзнал между ритуал и откровение. В центъра ѝ стои достолепна жена, чийто спокоен, но решителен поглед е изправен на фона на приглушен здрач. Тъмните плитки рамкират лицето ѝ и една фиба украсява прибрания ѝ кок — емблема на събраната сила. Багатите ѝ наслоени одежди, тъкани в дълбоки ръждиви и позлатени тонове, внушават топлината на жарава, пламтяща в тишината преди зората.

                                <br>До нея се носи прозрачна сфера, в която танцува огнен пламък като пленен дух. Къдриците на огъня в кехлибарени и карминени нюанси пулсират срещу хладния ореол на сферата, намеквайки едновременно за сдържане и стремеж. Светлината от вътрешната искра хвърля леки отблясъци по бузите и ключицата ѝ, подчертавайки връзката между вътрешната решимост и външната стойка. Нейните изящни обеци улавят разпръснати искри, превръщайки метала в тихи свидетели на силата на пламъка.

                                <br>Носещо заглавието \"Sacred Flame\", това маслено платно говори за свещената искра, която живее във всеки от нас. Взаимодействието на сенки и огнена светлина отразява двойствената природа на силата — както сдържана, така и елементална. Чрез неотклонното присъствие на жената и живата светлина на сферата \"Sacred Flame\" приканва към размишление за собствените ни вътрешни ритуали и неугасимия огън, който ни води през тъмнината."

    ];
